Добро пожаловать на сайт детского сада "Ёлочка".
На старицах нашего сайта вы можете узнать последние новости детского сада, о жизни
детей в группе, посмотреть фотогаллерею, подробно познакомиться с сотрудниками
садика, получить консультации наших специалистов, задать интересующие Вас вопросы
по воспитанию и обучению детей работникам детского сада.
Будем рады Вашим отзывам, замечаниям и предложениям. И, еще раз хотелось
бы напомнить, что кроме общения на сайте мы с гораздо большим желанием ждем от Вас
живого общения и сотрудничества.
